Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamenkielinen_nuorten_tieto-_ja_neuvontasivusto_avautuu.html.tmx
Source language: fin
Languages: smn

source: Saamenkielinen nuorten tieto- ja neuvontasivusto avautuu
smn: Sämikielâliih nuorâi tiätu- já ravvimsiijđoh lekkâseh

source: Kolmella saamen kielellä ja suomen kielellä ilmestyvät sivut on tuottanut Saamelaiskäräjien nuorisoneuvosto.
smn: Siijđoid, moh almostuveh kuulmâ sämikielân já suomâkielân, lii pyevtittâm Sämitige nuorâirääđi.

source: ”Iloitsemme, että pääsemme saamen kieliviikon kunniaksi avaamaan uudet sivut.
smn: ”Mij ilodep, ete peessâp säämi kielâoho kunnen lekkâđ uđđâ siijđoid.

source: Sivuiltamme löydät muun muassa tietoa nuorisoneuvostosta ja sen toiminnasta, saamelaisnuorten tieto- ja neuvontapalveluita ja videoblogeja.
smn: Mij siijđoin tun kaavnah eereeb iärásij tiäđu nuorâirääđist já ton tooimâst, säminuorâi tiätu- já ravvimpalvâlusâid já videoblogijd.

source: Myöhemmin pääset myös kirjoittelemaan keskustelufoorumille”, kertoo nuorisoneuvoston puheenjohtaja Risten Mustonen.
smn: Maŋeláá tun peesah meid čäälliđ savâstâllâmfoorumân”, muštâl nuorâirääđi saavâjođetteijee Risten Mustonen.

source: Sivuston sisällöt on suunnattu erityisesti saamelaisnuorille.
smn: Siijđoi siskáldâsah láá čuosâttum eromâšávt säminuoráid.

source: Lisäksi sivuilta löytyy tietoa myös yleisesti kaikille esimerkiksi Dihtosis- tietopaketin muodossa.
smn: Toos lasseen siijđoin láá meid tiäđuh almolávt puohháid ovdâmerkkân Dihtosis- tiätupakkeet häämist.

source: Sivujen teema on yhteisöllisyys.
smn: Siijđoi teema lii siärvuslâšvuotâ.

source: “Haluamme, että nämä sivut ovat kaikkia saamelaisnuoria varten, missä ikinä he asuvatkaan.
smn: “Mij halijdep, ete taah siijđoh láá puoh säminuorâi várás, mon peri kuávlust sij ääsih.

source: Toivotamme saamelaisnuoret tervetulleeksi osallistumaan myös sisällöntuotantoon tekstien, kuvien ja videoiden kautta”, Risten Mustonen kertoo.
smn: Mij tuáivuttep säminuorâid tiervâpuáttim uásálistiđ meid siskáldâs pyevtitmân teevstâi, kuuvij já videoi peht”, Risten Mustonen muštâl.

source: Nuorten tieto- ja neuvontatyö on ehkäisevää nuorisotyötä, joka tarjoaa tietoa, ohjausta ja neuvontaa erilaisissa nuorten elämään liittyvissä kysymyksissä ja tilanteissa.
smn: Nuorâi tiätu- ja ravvimpargo lii estâdeijee nuorâipargo, mii fáálá tiäđu, stivrim já ravvim sierâlágán nuorâi elimân lohtâseijee koččâmušâin já tilálâšvuođâin.

source: Työmuodolla tuetaan nuorten kasvua, itsenäistymistä ja hyvinvointia ja ne perustuvat nuorten tiedon ja tuen tarpeisiin.
smn: Pargohaamijn tuárjuh nuorâi šoddâm, jiečânâssân šoddâm já pyereestvaijeem já toh vuáđuduveh nuorâi tiäđu já torjuu tárboid.

source: Osana sivustoa ovat myös nuorisoneuvoston uudistuneet sivut.
smn: Siijđo uássin láá meid nuorâirääđi uđâsmittum siijđoh.

source: Sivustolta pysytyt tutustumaan nuorisoneuvoston toimintaan ja seuraamaan minkälaista toimintaa neuvostolla on nyt ja tulevaisuudessa.
smn: Siijđoin tun pasteh uápásmuđ nuorâirääđi tooimân já čuávvuđ, ete maggaar toimâ rääđist lii tääl já puátteevuođâst.

source: Sivusto aukeaa keskiviikkona 23.10. osoitteessa www.nuor.fi .
smn: Siijđoh lekkâseh koskoho 23.10. čujottâsâst www.nuor.fi .

source: Tieto- ja neuvontasivustoa kehitetään jatkuvasti.
smn: Tiätu- já ravvimsiijđoh ovdeduvvojeh ohtânmaanoost.

source: Otamme vastaan sisältöideoita.
smn: Mij väldip vuástá ideaid siskáldâsân.

source: Jos sinulla on ideoita sivuston sisällöstä, ota yhteyttä hanketyöntekijäämme.
smn: Jis tust láá ideah siijđoi siskáldâsâst, te vääldi ohtâvuođâ mii hahâpargei.

source: Sivut ovat osa DigiÁrran-hanketta, joka on nuorisoneuvoston ja Aluehallintoviraston yhteistyötä.
smn: Siijđoh láá uási DigiÁrran-haavâ, mii lii nuorâirääđi já Kuávluhaldâttâhvirgáduv oovtâstpargo.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kati Eriksen DigiÁrran-hanke Saamelaiskäräjät kati.eriksen(at)samediggi.fi
smn: Kati Eriksen DigiÁrran-haahâ Sämitigge kati.eriksen(at)samediggi.fi
